Repository: captaindev404/prd-tools
Catalog: infinite-stories-ios/InfiniteStories/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

# settings.storyPreferences.footer
source: Voice selection uses OpenAI's enhanced text-to-speech with storytelling instructions. Coral and Fable are recommended for bedtime stories.
de: Die Stimmauswahl verwendet OpenAIs erweiterte Text-zu-Sprache mit Erzählanweisungen. Coral und Fable werden für Gutenachtgeschichten empfohlen.
es: La selección de voz utiliza el texto a voz mejorado de OpenAI con instrucciones de narración. Coral y Fable se recomiendan para historias antes de dormir.
fr: La sélection de voix utilise la synthèse vocale améliorée d'OpenAI avec des instructions de narration. Coral et Fable sont recommandés pour les histoires du coucher.
it: La selezione della voce utilizza il text-to-speech avanzato di OpenAI con istruzioni narrative. Coral e Fable sono consigliati per le storie della buonanotte.

# settings.theme
source: Theme
de: Design
es: Tema
fr: Thème
it: Tema

# settings.theme.dark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro

# settings.theme.footer
source: Choose your preferred appearance or let it follow your system settings.
de: Wähle dein bevorzugtes Erscheinungsbild oder lass es deinen Systemeinstellungen folgen.
es: Elige tu apariencia preferida o deja que siga la configuración del sistema.
fr: Choisissez votre apparence préférée ou laissez-la suivre vos paramètres système.
it: Scegli l'aspetto preferito o lascia che segua le impostazioni di sistema.

# settings.theme.light
source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro

# settings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni

# settings.uiLanguage
source: App Language
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
it: Lingua dell'app

# settings.uiLanguage.footer
source: App language controls the interface language. Story language is set separately. A restart is required for changes to take effect.
de: Die App-Sprache bestimmt die Sprache der Benutzeroberfläche. Die Geschichtensprache wird separat eingestellt. Ein Neustart ist erforderlich, damit Änderungen wirksam werden.
es: El idioma de la app controla el idioma de la interfaz. El idioma de las historias se configura por separado. Se requiere reiniciar para que los cambios surtan efecto.
fr: La langue de l'app contrôle la langue de l'interface. La langue des histoires est définie séparément. Un redémarrage est nécessaire pour que les changements prennent effet.
it: La lingua dell'app controlla la lingua dell'interfaccia. La lingua delle storie è impostata separatamente. È necessario riavviare per applicare le modifiche.

# settings.voice
source: Voice
de: Stimme
es: Voz
fr: Voix
it: Voce

# story.accessibility.regenerateAudioHint
source: Create a new audio version of this story
de: Erstellt eine neue Audioversion dieser Geschichte
es: Crea una nueva versión de audio de esta historia
fr: Créer une nouvelle version audio de cette histoire
it: Crea una nuova versione audio di questa storia

# story.action.addToFavorites
source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti

# story.action.delete
source: Delete Story
de: Geschichte löschen
es: Eliminar historia
fr: Supprimer l'histoire
it: Elimina storia

# story.action.downloadAudio
source: Download Audio
de: Audio herunterladen
es: Descargar audio
fr: Télécharger l'audio
it: Scarica audio

# story.action.edit
source: Edit Story
de: Geschichte bearbeiten
es: Editar historia
fr: Modifier l'histoire
it: Modifica storia

# story.action.regenerateAudio
source: Regenerate Audio
de: Audio neu generieren
es: Regenerar audio
fr: Régénérer l'audio
it: Rigenera audio

# story.action.removeFromFavorites
source: Remove from Favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti

# story.action.retryIllustrations %lld
source: Retry Failed Illustrations (%lld)
de: Fehlgeschlagene Illustrationen wiederholen (%lld)
es: Reintentar ilustraciones fallidas (%lld)
fr: Réessayer les illustrations échouées (%lld)
it: Riprova illustrazioni fallite (%lld)

# story.action.share
source: Share Story
de: Geschichte teilen
es: Compartir historia
fr: Partager l'histoire
it: Condividi storia

# story.badge.new
source: NEW
de: NEU
es: NUEVO
fr: NOUVEAU
it: NUOVO

# story.edit.alert.discard.message
source: You have unsaved changes. Are you sure you want to discard them?
de: Sie haben ungespeicherte Änderungen. Möchten Sie diese wirklich verwerfen?
es: Tienes cambios sin guardar. ¿Estás seguro de que quieres descartarlos?
fr: Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir les abandonner?
it: Hai modifiche non salvate. Sei sicuro di volerle scartare?

# story.edit.alert.discard.title
source: Discard Changes?
de: Änderungen Verwerfen?
es: ¿Descartar Cambios?
fr: Abandonner les Modifications?
it: Scartare Modifiche?

# story.edit.alert.updated.message.normal
source: Your story has been updated successfully. The audio will be regenerated using OpenAI when you play the story.
de: Ihre Geschichte wurde erfolgreich aktualisiert. Das Audio wird mit OpenAI neu generiert, wenn Sie die Geschichte abspielen.
es: Tu historia se ha actualizado correctamente. El audio se regenerará con OpenAI cuando reproduzcas la historia.
fr: Votre histoire a été mise à jour avec succès. L'audio sera régénéré avec OpenAI lorsque vous lirez l'histoire.
it: La tua storia è stata aggiornata con successo. L'audio verrà rigenerato con OpenAI quando riproduci la storia.

# story.edit.alert.updated.message.regenerate
source: Your story has been saved. Audio generation will begin now.
de: Ihre Geschichte wurde gespeichert. Die Audio-Generierung beginnt jetzt.
es: Tu historia ha sido guardada. La generación de audio comenzará ahora.
fr: Votre histoire a été enregistrée. La génération audio va commencer maintenant.
it: La tua storia è stata salvata. La generazione audio inizierà ora.

# story.edit.alert.updated.title
source: Story Updated
de: Geschichte Aktualisiert
es: Historia Actualizada
fr: Histoire Mise à Jour
it: Storia Aggiornata

# story.edit.button.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

# story.edit.button.discard
source: Discard
de: Verwerfen
es: Descartar
fr: Abandonner
it: Scarta

# story.edit.button.done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto

# story.edit.button.keep.editing
source: Keep Editing
de: Weiter Bearbeiten
es: Seguir Editando
fr: Continuer l'Édition
it: Continua Modifica

# story.edit.button.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva

# story.edit.button.save.regenerate
source: Save & Regenerate Audio
de: Speichern & Audio Neu Generieren
es: Guardar y Regenerar Audio
fr: Enregistrer et Régénérer l'Audio
it: Salva e Rigenera Audio

# story.edit.content.label
source: Story Content
de: Geschichtsinhalt
es: Contenido de la Historia
fr: Contenu de l'Histoire
it: Contenuto della Storia

# story.edit.content.placeholder
source: Write your magical story here...
de: Schreiben Sie hier Ihre magische Geschichte...
es: Escribe tu historia mágica aquí...
fr: Écrivez votre histoire magique ici...
it: Scrivi la tua storia magica qui...

# story.edit.tip.details
source: Add descriptive details
de: Beschreibende Details hinzufügen
es: Añade detalles descriptivos
fr: Ajoutez des détails descriptifs
it: Aggiungi dettagli descrittivi

# story.edit.tip.engaging
source: Keep it engaging
de: Halten Sie es fesselnd
es: Manténlo interesante
fr: Gardez-le engageant
it: Mantienilo coinvolgente

# story.edit.tip.paragraphs
source: Separate paragraphs
de: Absätze trennen
es: Separar párrafos
fr: Séparer les paragraphes
it: Separa i paragrafi

# story.edit.tip.quotes
source: Use quotes for dialogue
de: Verwenden Sie Anführungszeichen für Dialog
es: Usa comillas para el diálogo
fr: Utilisez des guillemets pour le dialogue
it: Usa le virgolette per il dialogo

# story.edit.title
source: Edit Story
de: Geschichte Bearbeiten
es: Editar Historia
fr: Modifier l'Histoire
it: Modifica Storia

# story.edit.title.label
source: Story Title
de: Geschichtstitel
es: Título de la Historia
fr: Titre de l'Histoire
it: Titolo della Storia

# story.edit.title.placeholder
source: Enter story title
de: Geschichtstitel eingeben
es: Ingrese el título de la historia
fr: Entrez le titre de l'histoire
it: Inserisci il titolo della storia

# story.event.category.all
source: All
de: Alle
es: Todos
fr: Tous
it: Tutti

# story.event.custom.create
source: Create Custom Event
de: Benutzerdefiniertes Ereignis erstellen
es: Crear evento personalizado
fr: Créer un événement personnalisé
it: Crea evento personalizzato

# story.event.custom.section
source: Your Custom Events
de: Ihre benutzerdefinierten Ereignisse
es: Tus eventos personalizados
fr: Vos événements personnalisés
it: I tuoi eventi personalizzati

# story.event.custom.subtitle
source: Design your own story scenario
de: Entwerfen Sie Ihr eigenes Story-Szenario
es: Diseña tu propio escenario de historia
fr: Concevez votre propre scénario d'histoire
it: Progetta il tuo scenario di storia

# story.event.delete.message
source: Are you sure you want to delete '%@'? This action cannot be undone.
de: Sind Sie sicher, dass Sie '%@' löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar '%@'? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer '%@' ? Cette action ne peut pas être annulée.
it: Sei sicuro di voler eliminare '%@'? Questa azione non può essere annullata.

# story.event.delete.title
source: Delete Custom Event
de: Benutzerdefiniertes Ereignis löschen
es: Eliminar evento personalizado
fr: Supprimer l'événement personnalisé
it: Elimina evento personalizzato

# story.event.empty.search
source: Try a different search term
de: Versuchen Sie einen anderen Suchbegriff
es: Prueba con un término de búsqueda diferente
fr: Essayez un autre terme de recherche
it: Prova un termine di ricerca diverso

# story.event.empty.title
source: No events found
de: Keine Ereignisse gefunden
es: No se encontraron eventos
fr: Aucun événement trouvé
it: Nessun evento trovato

# story.event.error.title
source: Failed to load custom events
de: Benutzerdefinierte Ereignisse konnten nicht geladen werden
es: Error al cargar eventos personalizados
fr: Échec du chargement des événements personnalisés
it: Impossibile caricare eventi personalizzati

# story.event.loading
source: Loading custom events...
de: Benutzerdefinierte Ereignisse werden geladen...
es: Cargando eventos personalizados...
fr: Chargement des événements personnalisés...
it: Caricamento eventi personalizzati...

# story.event.search.placeholder
source: Search events...
de: Ereignisse suchen...
es: Buscar eventos...
fr: Rechercher des événements...
it: Cerca eventi...

# story.event.suggested
source: Suggested Events
de: Vorgeschlagene Ereignisse
es: Eventos sugeridos
fr: Événements suggérés
it: Eventi suggeriti

# story.event.title
source: Choose Adventure
de: Abenteuer wählen
es: Elegir aventura
fr: Choisir l'aventure
it: Scegli avventura

# story.eventPicker.title
source: Choose Adventure
de: Abenteuer wählen
es: Elegir aventura
fr: Choisir l'aventure
it: Scegli avventura

# story.generate.button
source: Generate Story
de: Geschichte generieren
es: Generar historia
fr: Générer l'histoire
it: Genera storia

# story.generate.chooseAdventure
source: Choose an adventure type
de: Wähle eine Abenteuerart
es: Elige un tipo de aventura
fr: Choisissez un type d'aventure
it: Scegli un tipo di avventura

# story.generate.error.failed
source: %@ Failed
de: %@ fehlgeschlagen
es: %@ falló
fr: %@ a échoué
it: %@ fallito

# story.generate.error.illustrations
source: Some illustrations couldn't be generated
de: Einige Illustrationen konnten nicht generiert werden
es: Algunas ilustraciones no se pudieron generar
fr: Certaines illustrations n'ont pas pu être générées
it: Alcune illustrazioni non sono state generate

# story.generate.error.illustrationsNote
source: Your story was created successfully, but some images may be missing.
de: Deine Geschichte wurde erfolgreich erstellt, aber einige Bilder fehlen möglicherweise.
es: Tu historia se creó exitosamente, pero algunas imágenes pueden faltar.
fr: Votre histoire a été créée avec succès, mais certaines images peuvent manquer.
it: La tua storia è stata creata con successo, ma alcune immagini potrebbero mancare.

# story.generate.eventQuestion
source: What kind of adventure?
de: Welche Art von Abenteuer?
es: ¿Qué tipo de aventura?
fr: Quel type d'aventure ?
it: Che tipo di avventura?

# story.generate.illustrations
source: Generate Illustrations
de: Illustrationen generieren
es: Generar ilustraciones
fr: Générer des illustrations
it: Genera illustrazioni

# story.generate.illustrationsHint
source: Add beautiful AI-generated images to your story
de: Füge schöne KI-generierte Bilder zu deiner Geschichte hinzu
es: Añade hermosas imágenes generadas por IA a tu historia
fr: Ajoutez de belles images générées par IA à votre histoire
it: Aggiungi bellissime immagini generate dall'IA alla tua storia

# story.generate.illustrationsNote
source: Illustrations will be generated after the story is created
de: Illustrationen werden nach der Erstellung der Geschichte generiert
es: Las ilustraciones se generarán después de crear la historia
fr: Les illustrations seront générées après la création de l'histoire
it: Le illustrazioni verranno generate dopo la creazione della storia

# story.generate.progress.complete
source: %d%% complete
de: %d%% fertig
es: %d%% completado
fr: %d%% terminé
it: %d%% completato

# story.generate.progress.images
source: Images
de: Bilder
es: Imágenes
it: Immagini

# story.generate.progress.story
source: Story
de: Geschichte
es: Historia
fr: Histoire
it: Storia

# story.generate.progress.wait
source: Please wait while the magic happens...
de: Bitte warte, während die Magie geschieht...
es: Por favor espera mientras ocurre la magia...
fr: Veuillez patienter pendant que la magie opère...
it: Attendi mentre avviene la magia...

# story.generate.selectEvent
source: Select an Event
de: Wähle ein Ereignis
es: Selecciona un evento
fr: Sélectionnez un événement
it: Seleziona un evento

# story.generate.skip
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
it: Salta

# story.generate.subtitle
source: Create a magical adventure for %@!
de: Erstelle ein magisches Abenteuer für %@!
es: ¡Crea una aventura mágica para %@!
fr: Créez une aventure magique pour %@ !
it: Crea un'avventura magica per %@!

# story.generate.success.audio
source: Audio generated successfully
de: Audio erfolgreich generiert
es: Audio generado exitosamente
fr: Audio généré avec succès
it: Audio generato con successo

# story.generate.success.story
source: Story created successfully
de: Geschichte erfolgreich erstellt
es: Historia creada exitosamente
fr: Histoire créée avec succès
it: Storia creata con successo

# story.generate.title
source: Generate New Story
de: Neue Geschichte generieren
es: Generar nueva historia
fr: Générer une nouvelle histoire
it: Genera nuova storia

# story.generate.visualOptions
source: Visual Story Options
de: Visuelle Geschichten-Optionen
es: Opciones de historia visual
fr: Options visuelles de l'histoire
it: Opzioni storia visiva

# story.generation.adventure.prompt
source: What kind of adventure?
de: Welche Art von Abenteuer?
es: ¿Qué tipo de aventura?
fr: Quel type d'aventure ?
it: Che tipo di avventura?

# story.generation.button.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

# story.generation.button.generate
source: Generate Story
de: Geschichte generieren
es: Generar historia
fr: Générer l'histoire
it: Genera storia

# story.generation.button.skip
source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta

# story.generation.error.audio.success
source: Audio generated successfully
de: Audio erfolgreich generiert
es: Audio generado con éxito
fr: Audio généré avec succès
it: Audio generato con successo

# story.generation.error.failed
source: %@ Failed
de: %@ fehlgeschlagen
es: %@ falló
fr: %@ a échoué
it: %@ non riuscito

# story.generation.error.story.success
source: Story created successfully
de: Geschichte erfolgreich erstellt
es: Historia creada con éxito
fr: Histoire créée avec succès
it: Storia creata con successo

# story.generation.event.choose
source: Choose an adventure type
de: Abenteuertyp wählen
es: Elige un tipo de aventura
fr: Choisissez un type d'aventure
it: Scegli un tipo di avventura

# story.generation.event.select
source: Select an Event
de: Ereignis auswählen
es: Selecciona un evento
fr: Sélectionner un événement
it: Seleziona un evento

# story.generation.event.title
source: Choose Adventure
de: Abenteuer wählen
es: Elegir aventura
fr: Choisir l'aventure
it: Scegli avventura

# story.generation.hero.label
source: Your Hero
de: Ihr Held
es: Tu héroe
fr: Votre héros
it: Il tuo eroe

# story.generation.hero.special
source: Special: %@
de: Spezial: %@
es: Especial: %@
fr: Spécial : %@
it: Speciale: %@

# story.generation.illustrations.description
source: Add beautiful AI-generated images to your story
de: Fügen Sie Ihrer Geschichte wunderschöne KI-generierte Bilder hinzu
es: Añade hermosas imágenes generadas por IA a tu historia
fr: Ajoutez de belles images générées par IA à votre histoire
it: Aggiungi bellissime immagini generate dall'IA alla tua storia

# story.generation.illustrations.error.message
source: Your story was created successfully, but some images may be missing.
de: Ihre Geschichte wurde erfolgreich erstellt, aber einige Bilder fehlen möglicherweise.
es: Tu historia se creó con éxito, pero pueden faltar algunas imágenes.
fr: Votre histoire a été créée avec succès, mais certaines images peuvent manquer.
it: La tua storia è stata creata con successo, ma alcune immagini potrebbero mancare.

# story.generation.illustrations.error.title
source: Some illustrations couldn't be generated
de: Einige Illustrationen konnten nicht generiert werden
es: No se pudieron generar algunas ilustraciones
fr: Certaines illustrations n'ont pas pu être générées
it: Alcune illustrazioni non sono state generate

# story.generation.illustrations.info
source: Illustrations will be generated after the story is created
de: Illustrationen werden nach der Erstellung der Geschichte generiert
es: Las ilustraciones se generarán después de crear la historia
fr: Les illustrations seront générées après la création de l'histoire
it: Le illustrazioni verranno generate dopo la creazione della storia

# story.generation.illustrations.toggle
source: Generate Illustrations
de: Illustrationen generieren
es: Generar ilustraciones
fr: Générer des illustrations
it: Genera illustrazioni

# story.generation.progress.complete
source: %d%% complete
de: %d%% abgeschlossen
es: %d%% completado
fr: %d%% terminé
it: %d%% completato

# story.generation.progress.wait
source: Please wait while the magic happens...
de: Bitte warten Sie, während die Magie geschieht...
es: Por favor espera mientras sucede la magia...
fr: Veuillez patienter pendant que la magie opère...
it: Attendi mentre avviene la magia...

# story.generation.status.audio
source: Creating audio...
de: Audio wird erstellt...
es: Creando audio...
fr: Création de l'audio...
it: Creazione audio...

# story.generation.status.illustrations
source: Creating illustrations...
de: Illustrationen werden erstellt...
es: Creando ilustraciones...
fr: Création des illustrations...
it: Creazione illustrazioni...

# story.generation.status.story
source: Writing your story...
de: Geschichte wird geschrieben...
es: Escribiendo tu historia...
fr: Écriture de votre histoire...
it: Scrittura della tua storia...

# story.generation.step.images
source: Images
de: Bilder
es: Imágenes
it: Immagini

# story.generation.step.story
source: Story
de: Geschichte
es: Historia
fr: Histoire
it: Storia

# story.generation.subtitle
source: Create a magical adventure for %@!
de: Erstelle ein magisches Abenteuer für %@!
es: ¡Crea una aventura mágica para %@!
fr: Créez une aventure magique pour %@ !
it: Crea un'avventura magica per %@!

# story.generation.title
source: Generate New Story
de: Neue Geschichte generieren
es: Generar nueva historia
fr: Générer une nouvelle histoire
it: Genera nuova storia

# story.generation.visual.options
source: Visual Story Options
de: Visuelle Story-Optionen
es: Opciones visuales de historia
fr: Options visuelles de l'histoire
it: Opzioni visive della storia

# story.hero.label %@
source: Hero: %@
de: Held: %@
es: Héroe: %@
fr: Héros : %@
it: Eroe: %@

# story.illustration.progress.button.skip
source: Skip Illustrations
de: Illustrationen überspringen
es: Omitir ilustraciones
fr: Passer les illustrations
it: Salta illustrazioni

# story.illustration.progress.button.view
source: View Story with Illustrations
de: Geschichte mit Illustrationen anzeigen
es: Ver historia con ilustraciones
fr: Voir l'histoire avec illustrations
it: Visualizza storia con illustrazioni

# story.illustration.progress.complete
source: Illustrations Complete!
de: Illustrationen abgeschlossen!
es: ¡Ilustraciones completadas!
fr: Illustrations terminées !
it: Illustrazioni complete!

# story.illustration.progress.count
source: %d of %d illustrations generated
de: %d von %d Illustrationen generiert
es: %d de %d ilustraciones generadas
fr: %d illustrations sur %d générées
it: %d di %d illustrazioni generate

# story.illustration.progress.error.failed
source: Failed to generate
de: Generierung fehlgeschlagen
es: Error al generar
fr: Échec de la génération
it: Generazione fallita

# story.illustration.progress.error.title
source: Some illustrations couldn't be generated
de: Einige Illustrationen konnten nicht generiert werden
es: No se pudieron generar algunas ilustraciones
fr: Certaines illustrations n'ont pas pu être générées
it: Alcune illustrazioni non sono state generate

# story.illustration.progress.percent
source: %d%% Complete
de: %d%% abgeschlossen
es: %d%% completado
fr: %d%% terminé
it: %d%% completato

# story.illustration.progress.subtitle
source: For "%@"
de: Für "%@"
es: Para "%@"
fr: Pour "%@"
it: Per "%@"

# story.illustration.progress.success
source: %d of %d illustrations created successfully
de: %d von %d Illustrationen erfolgreich erstellt
es: %d de %d ilustraciones creadas con éxito
fr: %d illustrations sur %d créées avec succès
it: %d di %d illustrazioni create con successo

# story.illustration.progress.title
source: Creating Magical Illustrations
de: Erstelle magische Illustrationen
es: Creando ilustraciones mágicas
fr: Création d'illustrations magiques
it: Creazione di illustrazioni magiche

# story.regenerating.audio
source: Regenerating audio...
de: Audio wird neu generiert...
es: Regenerando audio...
fr: Régénération de l'audio...
it: Rigenerazione audio...

# story.special
source: Special: %@
de: Spezial: %@
es: Especial: %@
fr: Spécial : %@
it: Speciale: %@

# story.yourHero
source: Your Hero
de: Dein Held
es: Tu héroe
fr: Votre héros
it: Il tuo eroe

# tabs.heroes
source: Heroes
de: Helden
es: Héroes
fr: Héros
it: Eroi

# tabs.home
source: Home
de: Start
es: Inicio
fr: Accueil

# tabs.journey
source: Journey
de: Reise
es: Viaje
fr: Parcours
it: Percorso

# tabs.library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria

# tabs.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni

# audio.player.button.ok
source: OK
es: Aceptar

# audio.player.button.pause
source: Pause
es: Pausar
it: Pausa

# audio.player.title
source: Audio Player
es: Reproductor de Audio
fr: Lecteur Audio
it: Lettore Audio

# auth.email
source: Email
es: Correo electrónico

# auth.field.email
source: Email
es: Correo electrónico

# common.ok
source: OK
es: Aceptar
